export const testStudent = {
  photo: 'https://cdn-icons-png.flaticon.com/512/5556/5556468.png',
  first_name: 'Артем',
  last_name: 'Мусгалиев',
  specialization: 'UX/UI Дизайнер',
  city: 'Саратов',
  country: 'Россия',
  contacts: {
    phone: '8 903 705 60 17',
    email: 'Musgaliev@yandex.ru',
    telegram: '@musgaliev'
  },
  resume: {
    file: {
      resume_pdf: 'Мусгалиев_Резюме.pdf',
      resume_url: 'https://www.example-link.test.com'
    },
    platform: {
      name: 'Notion',
      url: 'https://www.notion.com'
    }
  },
  portfolio: {
    pageName: 'Behance',
    portfolio_url: 'https://www.example-link.test.com'
  },
  experience: 0,
  activity: 10,
  about_me:
    'Меня зовут Артем. И я дизайнер интерфейсов UX/UI , создаю сайты и приложения. Использую показатели закупки и тесты, чтобы каждая последующая версия сайта привлекала больше покупателей, чем предыдущая. Умею работать с сервисами аналитики трафика. Редактирую тексты с учетом задач лендинга и целей аудитории. Буду полезен компаниям, которые осознанно повышают конверсию рекламы. С детства люблю комиксы и стараюсь добавлять мелкий растр в дизайн, чтобы сделать его более ламповым. После работы учусь играть на басу и подумываю присоединиться к группе для бодрящих выступлений со сцены. Черкните мне пару строк, если ищете дизайнера для своего нового проекта или хотите просто уютно пообщаться.',
  skills: [
    'UI',
    'UX',
    'Design',
    'Figma',
    'UX исследования',
    'UX-копирайтинг',
    'UI-киты и дизайн системы',
    'А/В и коридорные тестирования',
    'Прототипирование',
    'Адаптивность',
    'Проектирование пользовательских интерфейсов',
    'Тестирование пользовательских интерфейсов',
    'Гайдлайны  IOS/Android',
    'Adobe  Photoshop',
    'Midjourney',
    'Notion',
    'Web Design',
    'Landing page',
    'MS Excel, MS PowerPoint',
    'Research/Аналитические исследования',
    'Грамотная речь'
  ]
};
